[
  {
    "id": 1727143147704,
    "title": "첫 번째 글",
    "authorName": "유진영",
    "content": "첫번째 글 내용"
  },
  {
    "id": 1727159070639,
    "title": "별 헤는 밤",
    "authorName": "윤동주",
    "content": "계절이 지나가는 하늘에는\n가을로 가득 차 있습니다.\n\n나는 아무 걱정도 없이\n가을 속의 별들을 다 헤일 듯합니다.\n\n가슴속에 하나둘 새겨지는 별을\n이제 다 못 헤는 것은\n쉬이 아침이 오는 까닭이요,\n내일 밤이 남은 까닭이요,\n아직 나의 청춘이 다하지 않은 까닭입니다.\n\n별 하나에 추억과\n별 하나에 사랑과\n별 하나에 쓸쓸함과\n별 하나에 동경과\n별 하나에 시와\n별 하나에 어머니, 어머니,\n\n어머님, 나는 별 하나에 아름다운 말 한마디씩 불러 봅니다. 소학교 때 책상을 같이 했던 아이들의 이름과, 패, 경, 옥, 이런 이국 소녀들의 이름과, 벌써 아기 어머니 된 계집애들의 이름과, 가난한 이웃 사람들의 이름과, 비둘기, 강아지, 토끼, 노새, 노루, '프랑시스 잠', '라이너 마리아 릴케' 이런 시인의 이름을 불러 봅니다.\n\n이네들은 너무나 멀리 있습니다.\n별이 아스라이 멀듯이.\n\n어머님,\n그리고 당신은 멀리 북간도에 계십니다.\n\n나는 무엇인지 그리워\n이 많은 별빛이 내린 언덕 위에\n내 이름자를 써 보고\n흙으로 덮어 버리었습니다.\n\n딴은 밤을 새워 우는 벌레는\n부끄러운 이름을 슬퍼하는 까닭입니다.\n\n그러나 겨울이 지나고 나의 별에도 봄이 오면\n무덤 위에 파란 잔디가 피어나듯이\n내 이름자 묻힌 언덕 위에도\n자랑처럼 풀이 무성할 거외다.\n(1941. 11. 5.)"
  },
  {
    "id": 1727160332576,
    "title": "도널드 트럼프 연설 원고",
    "authorName": "도널드 트럼프",
    "content": "Thank you very much.  Thank you.  Thank you very much.\n\nMadam Speaker, Mr. Vice President, members of Congress, the First Lady of the United States — (applause) — and my fellow citizens:\n\nThree years ago, we launched the great American comeback.  Tonight, I stand before you to share the incredible results.  Jobs are booming, incomes are soaring, poverty is plummeting, crime is falling, confidence is surging, and our country is thriving and highly respected again.  (Applause.)  America’s enemies are on the run, America’s fortunes are on the rise, and America’s future is blazing bright.\n\nThe years of economic decay are over.  (Applause.)  The days of our country being used, taken advantage of, and even scorned by other nations are long behind us.  (Applause.)  Gone too are the broken promises, jobless recoveries, tired platitudes, and constant excuses for the depletion of American wealth, power, and prestige.\n\nIn just three short years, we have shattered the mentality of American decline, and we have rejected the downsizing of America’s destiny.  We have totally rejected the downsizing.  We are moving forward at a pace that was unimaginable just a short time ago, and we are never, ever going back.  (Applause.)\n\nI am thrilled to report to you tonight that our economy is the best it has ever been.  Our military is completely rebuilt, with its power being unmatched anywhere in the world — and it’s not even close.  Our borders are secure.  Our families are flourishing.  Our values are renewed.  Our pride is restored.  And for all of these reasons, I say to the people of our great country and to the members of Congress: The state of our Union is stronger than ever before.  (Applause.)\n\nThe vision I will lay out this evening demonstrates how we are building the world’s most prosperous and inclusive society — one where every citizen can join in America’s unparalleled success and where every community can take part in America’s extraordinary rise."
  },
  {
    "id": 1727163496055,
    "title": "아무말",
    "authorName": "이나",
    "content": "써보자"
  }
]